[
  {
    "id": 1,
    "title_fr": "La Vie d'un Breslever",
    "title_he": "חייו של חסיד ברסלב",
    "slug": "la-vie-dun-breslever",
    "author": "Rav Lévy Its'hak Bender",
    "description_fr": "Ce livre retrace la vie authentique de Rav Lévy Its'hak Bender, la dernière image Breslev venant d'Ouman. À travers son parcours exceptionnel, découvrez les pratiques quotidiennes, la simplicité et la profondeur d'un véritable Hassid de Breslev. Un témoignage unique qui offre une réponse concrète aux chercheurs de Vérité, au-delà des mille cours de morale.",
    "description_long_fr": "Traduit et adapté de l'ouvrage \"Ich Hassidéha\" édité par son gendre Rav Mordé'haï Laskar et sa fille Etty, ce livre est un trésor spirituel qui nous plonge dans l'univers authentique du Hassidisme Breslev. Rav Lévy Its'hak Bender représente la dernière génération de Hassidim ayant vécu à Ouman avant la dispersion, et son témoignage est d'une valeur inestimable.\n\nÀ travers 218 pages captivantes, vous découvrirez comment un véritable Breslever vit sa foi au quotidien : la prière avec ferveur, la joie constante malgré les épreuves, l'attachement au Tsadik, et les pratiques de Hitbodedout (méditation solitaire). Ce livre dépasse largement le cadre d'une simple biographie pour devenir un véritable guide pratique de vie spirituelle.\n\nLa simplicité de Rav Lévy Its'hak Bender, combinée à sa profondeur spirituelle, inspire et guide tous ceux qui cherchent à approfondir leur connexion avec Hashem. Chaque anecdote, chaque enseignement partagé dans ce livre est une perle de sagesse qui illumine le chemin du chercheur de Vérité.",
    "pages": 218,
    "language": "français",
    "category": "Biographie & Témoignage",
    "price_physical": 80,
    "price_digital": 50,
    "cover_image": "/images/livres/IMG-20251027-WA0190.jpg",
    "pdf_file": "/pdfs/LaVied'unBreslever.pdf",
    "featured": true,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 350
  },
  {
    "id": 2,
    "title_fr": "Likoutey Moharane - Tome 1",
    "title_he": "ליקוטי מוהר\"ן - חלק א",
    "slug": "likoutey-moharane-1",
    "author": "Rabbi Nachman de Breslev",
    "description_fr": "Le livre fondamental des enseignements de Rabbi Nachman de Breslev. Première partie basée sur les morceaux allégoriques de Rabba Bar Bar Hanna du Talmud de Babylone. Un chef-d'œuvre de sagesse profonde qui révèle les secrets de la Torah et de la prière.",
    "description_long_fr": "Likoutey Moharane est l'œuvre maîtresse de Rabbi Nachman de Breslev, contenant l'essence de ses enseignements spirituels les plus profonds. Cette première partie explore les dimensions mystiques de la Torah à travers une approche unique basée sur les récits allégoriques de Rabba Bar Bar Hanna.\n\nChaque Torah (enseignement) de ce volume ouvre des portes vers une compréhension nouvelle de concepts fondamentaux : la prière, la joie, le service divin, la foi simple, et le chemin vers la proximité avec Hashem. Rabbi Nachman y révèle comment la Torah elle-même est un instrument de connexion divine, capable de transformer toutes nos prières et aspirations spirituelles.\n\nCe livre s'adresse à tous ceux qui cherchent à approfondir leur étude et leur pratique spirituelle. Les enseignements sont présentés de manière accessible tout en préservant leur profondeur mystique, permettant à chaque lecteur de trouver son niveau de compréhension et d'inspiration.",
    "pages": 280,
    "language": "français",
    "category": "Enseignements Fondamentaux",
    "price_physical": 120,
    "price_digital": 70,
    "cover_image": "/images/livres/WhatsAppImage2025-10-31at01.25.29.jpeg",
    "pdf_file": "/pdfs/LikouteyMoharane1.pdf",
    "featured": true,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 450
  },
  {
    "id": 3,
    "title_fr": "Likoutey Moharane - Tome 4",
    "title_he": "ליקוטי מוהר\"ן - חלק ד",
    "slug": "likoutey-moharane-4",
    "author": "Rabbi Nachman de Breslev",
    "description_fr": "Quatrième partie du livre fondamental des enseignements de Rabbi Nachman. Contient des Torot essentielles sur la foi, la prière et le service divin. Traduit par Mordechai Schwartz.",
    "description_long_fr": "Ce quatrième volume de Likoutey Moharane poursuit l'exploration des enseignements profonds de Rabbi Nachman de Breslev. À partir de la Torah 55, Rabbi Nachman nous guide à travers des concepts spirituels essentiels avec une clarté et une profondeur remarquables.\n\nLes enseignements de ce volume abordent des thèmes cruciaux : comment assister à la chute des méchants grâce à la foi, le pouvoir de la prière sincère, l'importance de la joie dans le service divin, et les chemins pour surmonter les obstacles spirituels. Chaque Torah est construite sur des sources talmudiques et bibliques, tissant ensemble sagesse ancienne et guidance pratique.\n\nLa traduction de Mordechai Schwartz rend ces enseignements accessibles tout en préservant leur authenticité et leur profondeur. Ce livre est un compagnon indispensable pour quiconque souhaite approfondir sa compréhension du Hassidisme Breslev et appliquer ces enseignements dans sa vie quotidienne.",
    "pages": 250,
    "language": "français",
    "category": "Enseignements Fondamentaux",
    "price_physical": 120,
    "price_digital": 70,
    "cover_image": "/images/livres/IMG-20251110-WA0181.jpg",
    "pdf_file": "/pdfs/LikouteyMoharane4.pdf",
    "featured": true,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 420
  },
  {
    "id": 4,
    "title_fr": "Likoutey Moharane - Tome 5",
    "title_he": "ליקוטי מוהר\"ן - חלק ה",
    "slug": "likoutey-moharane-5",
    "author": "Rabbi Nachman de Breslev",
    "description_fr": "Cinquième partie du livre fondamental de Rabbi Nachman. Explore la convoitise de l'argent, l'attraction des âmes, et les chemins vers la véritable richesse spirituelle. Traduit par Mordechai Schwartz.",
    "description_long_fr": "Le cinquième volume de Likoutey Moharane aborde des thèmes profonds et universels qui touchent chaque être humain. Rabbi Nachman y explore notamment la Torah 68 qui traite de la convoitise de l'argent et révèle les racines spirituelles de l'attraction matérielle.\n\nAvec une perspicacité psychologique étonnante, Rabbi Nachman explique pourquoi les âmes sont naturellement attirées par la richesse et comment cette attraction peut être transformée en quête spirituelle authentique. Il dévoile les secrets de la véritable abondance qui ne réside pas dans l'accumulation matérielle mais dans la connexion avec la Source divine.\n\nCe volume offre des outils pratiques pour naviguer dans le monde matériel tout en préservant son intégrité spirituelle. Les enseignements sont particulièrement pertinents pour notre époque où les tentations matérielles sont omniprésentes. La traduction de Mordechai Schwartz rend ces concepts profonds accessibles et applicables dans la vie moderne.",
    "pages": 240,
    "language": "français",
    "category": "Enseignements Fondamentaux",
    "price_physical": 115,
    "price_digital": 68,
    "cover_image": "/images/livres/IMG-20251110-WA0182.jpg",
    "pdf_file": "/pdfs/LM5.pdf",
    "featured": false,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 410
  },
  {
    "id": 5,
    "title_fr": "Likoutey Moharane - Tome 6",
    "title_he": "ליקוטי מוהר\"ן - חלק ו",
    "slug": "likoutey-moharane-6",
    "author": "Rabbi Nachman de Breslev",
    "description_fr": "Sixième partie des enseignements de Rabbi Nachman. Traite de la controverse comme moyen d'élévation spirituelle, de la comparaison de l'homme à l'arbre des champs, et des flots qui élèvent. Traduit par Mordechai Schwartz.",
    "description_long_fr": "Ce sixième volume de Likoutey Moharane présente une perspective unique et révolutionnaire sur la controverse et les défis de la vie. À partir de la Torah 161, Rabbi Nachman développe une métaphore puissante : l'homme ressemble à l'arbre des champs, et comme un arbre tombé ne peut se relever seul, ce sont les flots - symbolisant les controverses et les épreuves - qui permettent l'élévation.\n\nCette vision transforme complètement notre compréhension des difficultés et des oppositions que nous rencontrons. Rabbi Nachman nous enseigne que ce qui semble être des obstacles sont en réalité des opportunités d'élévation spirituelle. Les controverses, lorsqu'elles sont abordées avec la bonne intention, deviennent des catalyseurs de croissance personnelle et spirituelle.\n\nLes enseignements de ce volume sont particulièrement précieux pour ceux qui font face à des oppositions ou des difficultés dans leur cheminement spirituel. Ils offrent une perspective encourageante et des outils pratiques pour transformer les défis en tremplins vers des niveaux supérieurs de conscience et de proximité divine.",
    "pages": 235,
    "language": "français",
    "category": "Enseignements Fondamentaux",
    "price_physical": 115,
    "price_digital": 68,
    "cover_image": "/images/livres/IMG-20251110-WA0183.jpg",
    "pdf_file": "/pdfs/LM6.pdf",
    "featured": false,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 405
  },
  {
    "id": 6,
    "title_fr": "Likoutey Moharane - Tome 7 (Tinyana)",
    "title_he": "ליקוטי מוהר\"ן תניינא - חלק א",
    "slug": "likoutey-moharane-7-tinyana",
    "author": "Rabbi Nachman de Breslev",
    "description_fr": "Septième partie - Tinyana (Seconde série). Débute avec la Torah sur le Shofar de Rosh Hashana. Enseignements profonds sur les fêtes, la téchouva et le renouvellement spirituel. Traduit par Mordechai Schwartz.",
    "description_long_fr": "Ce volume marque le début de la série Tinyana (Seconde série) de Likoutey Moharane, contenant des enseignements que Rabbi Nachman a transmis dans les dernières années de sa vie. La Torah d'ouverture, basée sur le verset \"Sonnez du schofar à la néoménie\", explore les dimensions profondes de Rosh Hashana et du son du Shofar.\n\nRabbi Nachman y révèle comment le Shofar éveille les âmes, brise les barrières spirituelles et ouvre les portes de la téchouva (retour à D.ieu). Ces enseignements sont particulièrement puissants car ils ont été donnés avec une intensité et une urgence particulières, Rabbi Nachman sachant que son temps sur terre était compté.\n\nLa série Tinyana est considérée comme contenant certains des enseignements les plus accessibles et pratiques de Rabbi Nachman, tout en maintenant une profondeur mystique extraordinaire. Ce volume est essentiel pour comprendre la dimension cyclique du temps dans la pensée juive et comment chaque fête offre une opportunité unique de renouvellement spirituel.",
    "pages": 245,
    "language": "français",
    "category": "Enseignements Fondamentaux",
    "price_physical": 118,
    "price_digital": 69,
    "cover_image": "/images/livres/IMG-20251110-WA0184.jpg",
    "pdf_file": "/pdfs/LM7.pdf",
    "featured": false,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 415
  },
  {
    "id": 7,
    "title_fr": "Le Voyage de Rabbi Nahman",
    "title_he": "מסע רבי נחמן",
    "slug": "le-voyage-de-rabbi-nahman",
    "author": "Compilation Mayanot Hatsadik",
    "description_fr": "Récit extraordinaire du voyage de Rabbi Nachman en Terre d'Israël, incluant les éloges du Tsadik et le voyage du Baal Shem Tov. Un témoignage historique et spirituel fascinant sur l'aspiration à la Terre Sainte.",
    "description_long_fr": "Ce livre unique compile trois récits extraordinaires qui révèlent la profondeur de l'aspiration à la Terre Sainte dans le Hassidisme. Le voyage de Rabbi Nachman en Eretz Israël en 1798-1799 est l'un des événements les plus marquants de sa vie, et ce récit détaillé nous fait vivre chaque étape de cette odyssée spirituelle périlleuse.\n\nLa première partie présente les éloges de Rabbi Nachman, révélant la grandeur du Tsadik à travers les témoignages de ses disciples. La deuxième partie raconte le voyage lui-même : les dangers affrontés, les miracles vécus, et l'intensité spirituelle de chaque moment passé en Terre Sainte. La troisième partie relate le voyage du Baal Shem Tov, le fondateur du Hassidisme, créant ainsi un pont entre les générations.\n\nCe livre est essentiel pour comprendre l'importance centrale d'Eretz Israël dans la pensée de Rabbi Nachman. Il montre comment le voyage physique vers la Terre Sainte est aussi un voyage intérieur vers des niveaux supérieurs de conscience spirituelle. Les récits sont captivants et inspirants, offrant des leçons profondes sur la persévérance, la foi et l'aspiration spirituelle.",
    "pages": 180,
    "language": "français",
    "category": "Récits & Histoire",
    "price_physical": 95,
    "price_digital": 58,
    "cover_image": "/images/livres/IMG-20251110-WA0187.jpg",
    "pdf_file": "/pdfs/LevoyagedeRabbiNahman.pdf",
    "featured": false,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 320
  },
  {
    "id": 8,
    "title_fr": "Conversations des Anges - Tome 2",
    "title_he": "שיחות המלאכים - כרך ב",
    "slug": "conversations-des-anges-2",
    "author": "Breslev",
    "description_fr": "Deuxième tome du recueil de conversations et anecdotes Breslev. Des histoires inspirantes et des enseignements pratiques qui illuminent le chemin spirituel au quotidien.",
    "description_long_fr": "Ce deuxième tome de \"Conversations des Anges\" est un trésor de sagesse pratique et d'inspiration spirituelle. À travers une collection soigneusement sélectionnée de conversations et d'anecdotes authentiques, ce livre offre un aperçu unique de la vie spirituelle des Hassidim de Breslev.\n\nChaque récit est une perle de sagesse qui illustre comment les enseignements de Rabbi Nachman s'appliquent dans la vie quotidienne. Les conversations présentées couvrent une vaste gamme de sujets : la prière avec intention, la joie malgré les difficultés, l'importance de la simplicité, les relations humaines, et les défis spirituels de notre époque.\n\nCe livre est particulièrement précieux car il montre comment la spiritualité Breslev n'est pas une théorie abstraite mais une pratique vivante, incarnée dans les actions et les paroles de personnes réelles. Les anecdotes sont à la fois touchantes et instructives, offrant des leçons profondes dans un format accessible et engageant. C'est un compagnon idéal pour l'inspiration quotidienne et la réflexion spirituelle.",
    "pages": 220,
    "language": "français",
    "category": "Récits & Inspiration",
    "price_physical": 88,
    "price_digital": 52,
    "cover_image": "/images/livres/WhatsAppImage2025-11-10at21.47.57.jpeg",
    "pdf_file": "/pdfs/conversations.pdf",
    "featured": false,
    "available_physical": true,
    "available_digital": true,
    "weight_g": 360
  },
  {
    "id": 9,
    "title_fr": "Chemot Atsadikim - Les Noms des Tsadikim",
    "title_he": "שמות הצדיקים",
    "slug": "chemot-atsadikim",
    "author": "Breslev",
    "description_fr": "Guide spirituel sur le pouvoir des noms des Tsadikim. Révèle comment la prononciation des noms des Justes attire les miracles et la protection divine. Un livre essentiel pour la prière et l'invocation.",
    "description_long_fr": "\"Chemot Atsadikim\" est un ouvrage unique qui explore la dimension spirituelle profonde des noms des Tsadikim (Justes). Basé sur les enseignements kabbalistiques et hassidiques, ce livre de 224 pages révèle comment la simple prononciation du nom d'un Tsadik peut éveiller son mérite et attirer sa protection spirituelle.\n\nL'enseignement central du livre affirme : \"La prononciation du nom du Tsadik réveille son mérite qui est toujours présent au monde. Elle attire les miracles comme si le Tsadik les accomplissait. À lire chaque jour et en cas d'urgence.\" Cette pratique ancienne est présentée de manière accessible et pratique, avec des explications claires sur quand et comment invoquer les noms des Tsadikim.\n\nLe livre contient une liste complète de noms de Tsadikim à travers les générations, avec des explications sur leurs mérites particuliers et les situations où leur invocation est particulièrement efficace. C'est un outil spirituel puissant pour la prière, la protection et l'intervention divine dans les moments de besoin. Disponible à 10 Euros pour 224 pages de sagesse pratique et de guidance spirituelle.",
    "pages": 224,
    "language": "français",
    "category": "Prière & Protection",
    "price_physical": 65,
    "price_digital": 38,
    "cover_image": "/images/livres/WhatsAppImage2025-11-10at21.45.14.jpeg",
    "pdf_file": null,
    "featured": false,
    "available_physical": true,
    "available_digital": false,
    "weight_g": 340
  }
]
